{
  "date": "2022-01-31T22:40:25.056Z",
  "thumbnail": "/img/uploads/como-saber-se-um-site-e-seguro.png",
  "title": "Como Saber se um Site é Seguro em 6 Sinais",
  "body": "<!--StartFragment-->\n\n [](https://www.facebook.com/sharer/sharer.php?u=www.hostinger.com.br/tutoriais/como-saber-se-um-site-e-seguro) [](https://www.linkedin.com/sharing/share-offsite/?url=www.hostinger.com.br/tutoriais/como-saber-se-um-site-e-seguro) [](mailto:?subject=Como%20Saber%20se%20um%20Site%20%C3%A9%20Seguro%20em%206%20Sinais&body=Article:%20www.hostinger.com.br/tutoriais/como-saber-se-um-site-e-seguro)\n\n[SSL](https://www.hostinger.com.br/tutoriais/ssl)\n\ndez 16, 2021\n\nAriane G.\n\n4min de leitura\n\n# Como Saber se um Site é Seguro em 6 Sinais\n\n![Como Saber se um Site é Seguro em 6 Sinais](https://www.hostinger.com.br/tutoriais/wp-content/uploads/sites/12/2019/07/Como-saber-se-um-site-e-seguro.png)\n\nA **[internet](https://www.hostinger.com.br/tutoriais/a-historia-da-internet)** veio para facilitar a vida de todos nós, mas não quer dizer que só trouxe coisas boas. Mentes nem tão brilhantes assim, chame como quiser, usam a internet de maneira mal-intencionada.\n\nPara se prevenir destes malfeitores, você precisa estar ligado com o que acontece na internet, quais os riscos que você corre por estar online e, principalmente, ao realizar troca de dados ou compras online. Por isso, hoje vamos mostrar como saber se um site é seguro. Vamos mostrar 6 dicas: \n\n1. Confira o Domínio e a URL \n2. Pesquise a Reputação e Histórico do Site\n3. Busque por Selos de Segurança\n4. Consulte a Política de Privacidade\n5. Confirme as Informações de Contato\n6. Proteja-se de Vírus\n\nSeguindo estes 6 sinais, você já poderá avaliar se um site é seguro e evitar problemas enquanto circula pela web.\n\n<!--StartFragment-->\n\n## Como Saber se um Site é Seguro\n\nObserve que, além deste sinais que vamos apresentar aqui, a sua primeira impressão de um site já conta muito. O design, a comunicação, todo o visual de um site tem algo a dizer sobre a segurança ali. Mas agora vamos aos sinais:\n\n## 1. Confira o Domínio e a URL\n\nO domínio do site é o endereço que você digitou para chegar nele, localizado na barra do navegador. Um site profissional certamente terá um domínio profissional, que te passe confiança e credibilidade. \n\nOutra coisa a ser observada no endereço, é o tão necessário S no HTTPS. \n\n![exemplo de site com conexão segura](https://lh3.googleusercontent.com/tUo1DEDKOJqgkxMO075R0-MA8S1I4MmnuPlCYZv-IXBZf5C-tgidN8lUCDX-o1AI93l3nYB2tWWNl_WGwcPggGXobUsPpItBmuzZZXTtochq97vxHPLwoWCgVIRLmQCCvv_EgwEY)\n\nEntenda – URL’s são emitidas por **HTTP (Hypertext Transfer Protocol)** ou **HTTPS (Hypertext Transfer Protocol Secure)**. O **HTTPS** é uma extensão **segura** do HTTP. E somente os sites que possuem certificado SSL/TLS podem utilizar o protocolo HTTPS para estabelecer uma comunicação segura com o servidor. Veja o gráfico:\n\n![grafico sobre site com ssl e sem ssl](https://lh6.googleusercontent.com/4x9FpZHySjujFohjxsQ0BCasZhzq1BsKdqk8YSAeIO3qrPODu8QnWMva7kOX34jIkBAu740_NFbxvYWrHOJlBTi_NF6KwIV6qJaItkbobfL6h46vMpY2BAGCZKvbjUK4PDQplDRe)\n\nUma das formas de como saber se um site é seguro, é verificando se este site possui o certificado SSL. **[Certificados SSL/TLS](https://www.hostinger.com.br/tutoriais/o-que-e-ssl-tls-https/#Como-os-Certificados-SSL-TLS-Funcionam)** emitem uma chave criptográfica à informação. Com isso, os dados podem ser transferidos com segurança e protegidos de acesso de terceiros.\n\n## 2. Pesquise a Reputação e Histórico do Site\n\nO que estão falando desse site e dessa **[empresa](https://www.hostinger.com.br/tutoriais/ideias-de-pequenos-negocios)** na internet? Uma simples consulta no Google ou no buscador de sua preferência poderá te trazer resultados impressionantes sobre o passado de um site. Consulte.\n\nAtente-se para consultar fontes confiáveis.\n\nO Google Meu Negócio pode ser um começo. Este serviço do Google está disponível para todos, usuários e empresas, e contém informações valiosas para te ajudar a identificar se um site é seguro. \n\nMas neste tópico, vamos focar na reputação. Neste exemplo da Hostinger, você pode ver nossa avaliações deixadas por clientes, o que estão falando sobre nossos serviços e qual nossa nota. Você pode clicar e ler os reviews na íntegra.\n\n![exemplo de perfil de sites no google meu negócio](https://lh3.googleusercontent.com/yoVf8CBOyaXBRLvXxkGgWc2fiRxFEvt_AAEjJqPZMiAohkJT-pyAjhofr_4Y2QamwH1wjZltwN3fx37EaE71Z_afcWdQMl7wVUOqAyEwwahWROLOfg8I1R3UKeO2C5L8wDadfq5n)\n\nSe a empresa/ site que você está navegando ainda não tem um perfil no Google Meu Negócio, isso não é o fim. Você pode pesquisar em outros sites de reviews, como o Reclame Aqui e em fóruns de comunidades na web.\n\n## 3. Busque por Selos de Segurança\n\nSelos de segurança certificam que um site é seguro pelo órgão emissor do selo. Pode ser um selo do **[certificado SSL](https://www.hostinger.com.br/comprar-ssl)** ou de outros emissores. Esses selos podem ser encontrados no fim da página ou durante o processo de compra no carrinho.\n\n![selo de pagamento seguro](https://lh5.googleusercontent.com/zt_tz-QosxWuIbFN8cLFXc-8m4YC5ba0pi74_3UkHyzPy0u8fArVn8Gaj30FuhSseqPVOGLIx6LIJ2aK_O0ySG8hFJhXMbKNZMZvWmvTuMU0BZggk_BrjqPYVkcsKjOh9ip06LZ2)\n\nAtente-se! Sites maliciosos podem simplesmente adicionar a imagem do selo sem de fato possuir a certificação. Por isso, não confie apenas neste sinal. \n\n## 4. Consulte a Política de Privacidade\n\nA Política de Privacidade de um site deve ser clara sobre quais os dados que o site coleta e armazena, e para quais fins são usados.\n\n![politica de privacidade](https://lh6.googleusercontent.com/Q_UJzjLbi3u_NhRBTDo2wOOm6NNI_J4jRWKT1Mm0Lfm6v00DMfqvf5ktTFcjzZxlxmpvQ-Hn_D7u10vnsCUvpARCL5_qRpz_4-siAHQmwlRvXrf4iuVyU9PN2FOVeNJSC5hDEGau)\n\nIsso assegura que este site está operando conforme a lei e regulamentos locais onde atua, como a **[GDPR](https://www.hostinger.com.br/tutoriais/lei-de-protecao-de-dados-pessoais-no-wordpress-gdpr-guia-completo/)**.\n\n## 5. Confirme as Informações de Contato\n\nComo saber se um site é seguro se você não pode sequer saber de onde é a empresa ou ter acesso a eles? Esse é outro forte sinal sobre a credibilidade de um site.\n\nConsulte no Google Meu Negócio, como mostramos no tópico 2, mas também veja dentro do próprio site. Geralmente, na página “Sobre” você encontrará informações sobre a história da empresa e endereços, ou no rodapé.\n\nUm site seguro não terá problema em divulgar suas informações como endereço, local onde atua, quem são as pessoas responsáveis ali. Isso não quer dizer que eles estão te protegendo por simplesmente passar informações de contato, mas é uma segurança em saber que você terá com a quem recorrer caso precise.\n\n## 6. Proteja-se de Vírus\n\nE se tem algo que acontece e nem sempre está visível aos olhos são vírus e malwares. \n\nMesmo conferindo e atestando todos os sinais que destacamos aqui, um site pode estar infectado por um malware. Para saber se este é o caso, veja alguns sinais:\n\n1. Avisos de sites infectados dos próprios navegadores.\n2. Sites suspeitos com erros de ortografia e gramática, com comunicação apelativa geralmente protegendo o que sabemos ser fora do normal.\n3. URL’s suspeitas. Ao para com o mouse em cima de uma URL, você pode saber para onde o link está te direcionando e assim decidir clicar ou não. **[Clique aqui](https://www.hostinger.com.br/)** e veja no canto inferior esquerdo que este link está te levando para a página da Hostinger.\n4. Pop-ups suspeitos, aquelas janelas pequenas que abrem na sua tela pedindo para que você tome alguma ação, seja um clique ou que compartilhe alguma informação.\n\n   ## Proteja-se\n\n   Pronto! Agora você viu 6 sinais de como saber se um site é seguro e pode navegar com mais cautela e domínio na internet, sabendo identificar pequenos detalhes que podem fazer toda a diferença na sua experiência online e evitar problemas.\n\n   <!--EndFragment-->\n\n<!--EndFragment-->"
}