{
  "date": "2022-01-30T02:03:22.890Z",
  "body": "<!--StartFragment-->\n\nPrimeiro, nós listamos as principais vantagens e desvantagens de comprar um iPhone usado, depois, as desvantagens.\n\n**Começaremos pelo lado bom de ter esse tipo de equipamento. Vamos lá:**\n\n* Preço menor que os aparelhos novos;\n* Sistema operacional atualizável, dependendo do modelo;\n* Modelos de smartphones consagrados e confiáveis, como o [celular de 32GB](https://melhorplano.net/tecnologia/celular-32-gb);\n* Redução do descarte e acúmulo de lixo vindo de eletrônicos.\n\n**Mas optar por comprar um iPhone que já é usado também pode ter algumas desvantagens, como:**\n\n* Defeitos na estrutura por causa de quedas e impactos;\n* Marcas de uso como arranhões ou amassados;\n* Impossibilidade de atualização do sistema em aparelhos muito antigos;\n* Risco de problemas com o software ou peças internas.\n\nPor isso é necessário pesar as vantagens e desvantagens dessa compra e tomar a decisão com base no que é mais interessante para você no momento.\n\nSe você optar mesmo por comprar um iPhone usado, é importante também saber onde comprar, quanto custa, quais as condições, etc. Confira a seguir!\n\n## Onde comprar um iPhone usado?\n\nPara garantir que você adquira um aparelho de qualidade e com baixíssimo risco de defeitos, é importante fazer a compra em lojas especializadas na venda de iPhone usado ou, também, nas autorizadas da própria Apple.\n\nMuitas dessas lojas pegam aparelhos usados na troca por novos, portanto, abre-se uma oportunidade interessante para você que procura um usado em boas condições. Ainda neste artigo nós mostraremos algumas empresas que vendem iPhone usado no Brasil.\n\n### Quais os melhores sites para compra de iPhone usado?\n\nAlém das lojas especializadas também existem alguns sites bem interessantes em que você pode comprar seu iPhone usado sem medo. Um deles e, talvez o mais conhecido, é o [TrocaFone](https://www.trocafone.com/?utm_source=rakuten&utm_medium=affiliate&utm_term=textlink&utm_content=generico&utm_campaign=BR_B2C_AFFILIATES_PROS_RAKUTEN&ranMID=42540&ranEAID=a1LgFw09t88&ranSiteID=a1LgFw09t88-kMZmBUTsBxbqXlFX5MOBfQ&mktdata=c%3Dtextlink%26n%3Dr%26campaignid%3DBR_B2C_AFFILIATES_PROS_RAKUTEN%26adgroupid%3D2126220%26key%3DD7U7VHE7Q5GQJM6QUQOCUEV65U%26id%3D2020111316515414379202792468545%26trackeame_user_id%3D1229A2197B23160268544946728473bf1-48b7-41a7-9692-7bc7ef4baf0030316890), empresa que compra aparelhos e revende em todo o Brasil.\n\nO interessante é que ela não trabalha apenas com iPhone e lá você encontrará várias opções de marcas diferentes. Além disso, você também pode vender o seu smartphone com essa mesma empresa, trocando por outro aparelho mais avançado.\n\nOutra empresa que vende esse tipo de smartphones usados é a [Brused](https://brused.com.br/?gclid=Cj0KCQiA-rj9BRCAARIsANB_4AAqCvbFS4jNFuxJGXaS-fm2VLym6LVNLucO8YuqnAxB4PDrWEFnySQaAjaeEALw_wcB). Essa loja funciona de forma semelhante ao Trocafone, entretanto, o seu estoque e oferta de produtos é um pouco menor. Outra opção seriam algumas lojas existentes no [Mercado Livre](https://www.mercadolivre.com.br/). Porém, nesse caso você precisa ter muita atenção quanto a qualificação do vendedor e seu histórico de negociações.\n\n**Comprou o seu aparelho e agora precisa de um [plano para o seu celular](https://melhorplano.net/planos-de-celular)? Compare as ofertas disponíveis na sua cidade e economize!**\n\n## Quanto custa iPhone usado?\n\nO preço de um smartphone da Apple pode variar bastante. Por exemplo, um **iPhone 7 usado, no ano de 2020 custa a partir de R$1.600,00** aproximadamente. Quanto mais antigo o modelo, mais o preço cai. Outro exemplo, o [iPhone 6](https://melhorplano.net/tecnologia/iphone-6s) usado, tem um valor a partir de pouco mais de R$1.000,00.\n\nOutros aparelhos mais novos são um pouco mais caros. O [iPhone 8](https://melhorplano.net/tecnologia/iphone-8) usado pode ser encontrado a partir de R$2.100,00. Enfim, os preços podem variar muito, especialmente, quando a Apple lança os novos modelos nos meses finais de cada ano.\n\n## iPhone usado tem garantia?\n\nEm alguns casos pode existir a garantia para esse tipo de aparelho, especialmente, quando adquirido em lojas especializadas em smartphones de segunda mão ou em autorizadas da Apple.\n\nPorém, essas garantias são responsabilidade da própria loja e não da fornecedora do aparelho — **exceto quando ele tem** **menos de 12 meses de aquisição** ou quando há a compra de [garantia estendida](https://melhorplano.net/tecnologia/garantia-estendida). Isso significa que iPhones usados comprados de pessoas físicas ou lojas não especializadas, dificilmente, oferecerão esse tipo de benefício.\n\nA garantia é negligenciada por muitas pessoas na hora de comprar um smartphone, porém, isso é um grande erro. Afinal, não adianta ter um excelente plano com uma operadora, com a possibilidade de acesso a um bom pacote de internet e ligações ilimitadas se, em determinado momento, você ficar sem um aparelho que possibilite aproveitar todas as vantagens do seu contrato, não é verdade?\n\n## Quais os melhores modelos de iPhone ?\n\nEssa resposta vai depender do que você está buscando. É preciso ter em mente que a cada novo lançamento, um modelo mais antigo perde valor e fica mais ultrapassado. Por exemplo, quando o iPhone X surgiu o 6 e 6S começaram a ficar para trás. Da mesma forma, quando o iPhone 11 foi lançado os anteriores perderam valor e o iPhone X usado, por exemplo, passou a ficar mais barato. Isso abre uma grande oportunidade para adquirir um aparelho de ponta com um valor bem menor que o novo.\n\nEntretanto, é interessante que você tenha o cuidado de não adquirir um iPhone de modelo muito ultrapassado. Isso porque, alguns podem não disponibilizar mais a possibilidade de atualização do software. Por exemplo, o iPhone 5S e o 6 não suportam o iOS 14 e muito provavelmente o 6S não suportará o novo sistema operacional que será desenvolvido pela Apple.\n\nEssa é uma evolução natural do mercado. À medida que um smartphone fica com uma tecnologia muito antiga as novas atualizações de softwares não são mais elaboradas pensando nesses modelos. Por isso, antes de comprar um smartphone, [compare os modelos de celular](https://melhorplano.net/tecnologia/comparar-celular) disponíveis.\n\n## O iPhone usado realmente sai mais barato?\n\nO iPhone usado, na maioria das vezes, terá um bom custo benefício. Isso porque, você terá acesso a um equipamento de altíssima qualidade com um preço menor que um novo, porém, é importante tomar alguns cuidados. Um ponto que você deve avaliar é o **bloqueio do iTunes** — loja de aplicativos da Apple — para a inclusão de novos usuários.\n\nQuando uma pessoa vende um iPhone ele deve fazer o Logout da sua conta no iCloud para que uma nova pessoa possa acessar o equipamento. Caso o vendedor não possua essa informação você deve ligar um sinal de alerta. Em muitos casos, pode ser que ele, simplesmente, esqueceu essas informações.\n\nIsso é muito comum pois têm pessoas que cadastram a senha no aparelho e nunca mais digitam ela novamente. Entretanto, em algumas ocasiões é possível que o smartphone tenha origem duvidosa. Portanto, tenha muita atenção a esse tipo de informação, certo?\n\n## Afinal, vale a pena comprar um iPhone usado?\n\nA resposta para a pergunta é sim, se você deseja adquirir um equipamento de alto desempenho com um preço menor que os últimos lançamentos. Porém, vale a pena voltar a lembrar sobre a importância de observar os pontos que nós mencionamos neste artigo, como a garantia e a escolha por lojas e estabelecimentos especializados. Fazendo isso, você não terá problemas para comprar seu iPhone usado e terá à sua disposição todo o potencial desses smartphones.\n\n<!--EndFragment-->",
  "title": "iPhone seminovo: quais as vantagens e desvantagens?",
  "description": "",
  "thumbnail": "/img/uploads/iphone-png-1024x1024.png"
}