{
  "title": "Formas de pagamento ",
  "body": "<p>O pagamento de pedidos pode ser feito por transferência/depósito bancário, cartão de crédito ou PIX QR Code, cujas bandeiras e margens de descontos estão explícitas ao cliente e as opções são disponibilizadas no ato de compra.</p>\n<hr>\n<h4><span style=\"background-color:#37474f;color:#fafafa;\">&nbsp;1&nbsp;</span> Transferência/depósito bancário</h4>\n<p>O depósito bancário é uma forma de pagamento simples e segura, que permite a transferência direta de fundos de uma conta bancária para outra. Ao escolher essa opção, você faz o pagamento através de uma transferência ou depósito diretamente na conta bancária do nosso e-commerce.</p>\n<p><strong>Como funciona</strong></p>\n<p>- Escolha o depósito bancário<strong>:</strong> No momento de finalizar a compra, selecione a opção \"Depósito/transferência bancária\" como forma de pagamento.<br>- Instruções: No checkout ou após finalizar o pedido, você verá uma instrução com os dados bancários necessários para realizar o depósito, incluindo o banco, agência, conta e o nome do titular.<br>- Realize o depósito: Com as informações em mãos, você pode realizar o depósito em qualquer agência bancária, caixa eletrônico ou através do internet banking de seu banco.<br>- Envie o comprovante: Para acelerar o processo de confirmação do seu pagamento, envie o comprovante do depósito para o e-mail informado.<br>- Confirmação do pagamento: Após recebermos a confirmação do depósito, seu pedido será processado e enviado.</p>\n<p><strong>Vantagens</strong></p>\n<p>- Segurança: Não há necessidade de informar dados pessoais ou de cartão de crédito.<br>- Sem taxas adicionais: Evita possíveis taxas de transações de cartões de crédito.<br>- Praticidade: Pode ser realizado em qualquer banco ou através do internet banking.</p>\n<p><strong>Prazo de Compensação</strong><br>Os depósitos bancários geralmente levam de 1 a 2 dias úteis para serem compensados, dependendo do banco e do horário em que a transação foi realizada. Pedimos que envie o comprovante de pagamento para garantir a rapidez no processamento do seu pedido.<br><br>Observação: O pedido será reservado por até 3 dias úteis aguardando a confirmação do depósito. Caso o pagamento não seja confirmado dentro deste prazo, o pedido será automaticamente cancelado.</p>\n<hr>\n<h4><span style=\"background-color:#37474f;color:#fafafa;\">&nbsp;2&nbsp;</span> Pix</h4>\n<p>O Pix é uma forma de pagamento moderna e rápida que permite transferências instantâneas entre contas bancárias, a qualquer hora e dia, incluindo feriados e finais de semana. Essa opção é perfeita para quem deseja agilidade e praticidade na finalização de compras.</p>\n<p><strong>Como funciona</strong><br>- Escolha o pix: No momento de finalizar a compra, selecione a opção \"Pix\" como forma de pagamento.<br>- Receba o código QR ou Chave Pix: Após finalizar o pedido, você será direcionado a uma página de confirmação que contém um código QR ou uma chave Pix (pode ser um e-mail, CPF/CNPJ, número de telefone ou uma chave aleatória).<br>- Realize o pagamento: Utilize o aplicativo do seu banco ou de pagamento para escanear o código QR ou inserir a chave Pix. Confira os dados da transação e confirme o pagamento.<br>- Confirmação instantânea: A confirmação do pagamento é instantânea e você receberá uma confirmação imediata em nosso site e por e-mail.</p>\n<p><strong>Vantagens</strong><br>Rapidez: Transferências em tempo real, com compensação imediata.<br>Facilidade: Pode ser feito de forma simples através do aplicativo do seu banco.<br>Disponibilidade: Funciona 24 horas por dia, 7 dias por semana, inclusive em feriados.<br><br>O pagamento por Pix deve ser efetuado dentro do prazo de <u>30 minutos</u> após a finalização da compra. Decorridos os 30 mintuos, o QR Code e o código gerado expira e o pedido é automaticamente cancelado, sendo necessário um novo pedido no site caso o cliente queira refazer a compra.<br><br>O pagamento via Pix é processado instantaneamente, o que significa que o seu pedido será confirmado e preparado para envio de forma rápida.<br><br>Fica a critério de cada instituição financeira estabelecer um limite máximo para a realização de pagamentos. Portanto, fica sob responsabilidade do cliente se informar a respeito dessa condição, junto ao seu banco.<br>&nbsp;</p>\n<hr>\n<h4><span style=\"background-color:#37474f;color:#fafafa;\">&nbsp;3&nbsp;</span> Cartão de Crédito</h4>\n<p>Para pagamentos via cartão de crédito, o usuário deverá se utilizar, preferencialmente, de cartão de crédito de sua titularidade, se responsabilizando pelo seu uso correto. Caso o usuário utilize cartão de crédito de terceiros, ele se responsabilizará em obter a autorização expressa do respectivo titular do cartão de crédito para a realização da compra no site da MacPremier.<br><br>Fica facultado ao MacPremier solicitar todas e quaisquer informações necessárias para confirmar a autorização do titular do cartão.</p>\n<p><br>O cliente que se utilizar do cartão de crédito de terceiros sem a devida autorização do proprietário, se responsabilizará por todo e qualquer prejuízo causado a MacPremier e/ou a terceiros, sem prejuízo das sanções administrativas e legais aplicáveis.<br><br>O usuário também deve se atentar ao limite de seu cartão que é estabelecido pela própria administradora. Possíveis recusas no pagamento por exceder o limite de crédito não são ocasionadas pela MacPremier e deverão ser solucionadas com a administradora do cartão.<br>&nbsp;</p>\n<hr>\n<h4>Confirmação de pagamento</h4>\n<p>A liberação do pedido para remessa e postagem está condicionada às políticas internas de cada instituição financeira e, portanto, poderá haver o cancelamento do pedido feito via Pix, assim como em qualquer outro meio de pagamento implementado.<br><br>A MacPremier reserva-se no direito de, antes de confirmar o pedido, solicitar prévia validação e autorização das administradoras de cartão de crédito, bem como solicitar a confirmação e o comprovante de pagamento, não se responsabilizando por eventuais fraudes ocorridas.<br><br>A loja MacPremier, a fim de evitar prejuízos aos seus clientes e/ou ao sistema financeiro, se reserva no direito de cancelar a operação de compra, bem como bloquear a respectiva entrega do produto quando for comunicado pela operadora de cartão de crédito que houve a utilização indevida ou por qualquer meio legal que ateste a suspeita de fraude ou de uso indevido. Nesta hipótese, a MacPremier não será responsável por qualquer dano causado ao cliente em decorrência de tal cancelamento.<br><br>O usuário se compromete a evitar e minimizar a ocorrência de fraudes de qualquer tipo, inclusive mantendo o equipamento utilizado para a compra livre de vírus, malwares, spyware e/ou qualquer outra forma de adulteração das informações contidas na página MacPremier.<br>&nbsp;</p>\n<hr>"
}