{
  "title": "Lei Geral de Proteção de Dados (LGPD)",
  "body": "A Lei Geral de Proteção de Dados (LGPD) estabelece regras sobre como os dados pessoais (de pessoa física) devem ser tratados nos meios físicos ou digitais. O objetivo dessa lei é proteger os seus direitos de liberdade e privacidade.\n\nPara entender como suas informações são coletadas, utilizadas e protegidas. Acesse:\\\n[Aviso Externo de Privacidade](https://www.shopfacil.com.br/institucional/lgpd/aviso-externo-privacidade)\n\nPara saber quem é o encarregado de tratamento de dados – DPO. Acesse o link:\\\n[LGPD – Segurança Bradesco](https://www.bradescoseguranca.com.br/html/seguranca_corporativa/pf/lei-geral/index.shtm)\n\n## O que muda com a lei geral de proteção de dados?\n\nA LGPD determina que qualquer atividade de tratamento de dados pessoais deve respeitar a privacidade do titular envolvido. Dessa forma, a atividade deve trazer informações claras, precisas e de fácil sobre:\n\n* Como os dados pessoais serão tratados\n* Para qual finalidade esses dados serão usados\n* Quais são as medidas aplicadas para a segurança dessas informações\n\nA LGPD garante de forma não absoluta, o direito ao acesso, exclusão, revogação, dentre outros. Assim, qualquer atividade de tratamento que envolva dados pessoais deverá observar as regras trazidas pela LGPD (apresentadas em forma de princípios) e estar apta a atender todos os direitos garantidos aos titulares envolvidos.\n\nEssa lei também atua extraterritorialmente, quando:\n\n* A coleta e/ou o tratamento dos dados ocorreu em território nacional\n* Os dados são tratados para ofertar ou fornecer bens/serviços\n\nO Bradesco, prezando pela segurança de seus clientes, adotou procedimentos internos para atender a todas as exigências da LGPD.\n\nPara saber mais informações sobre a lei, acesse o link:\\\n[Bradesco Segurança](https://www.bradescoseguranca.com.br/html/seguranca_corporativa/pf/lei-geral/index.shtm)\n\n## Canais de atendimento\n\nPara exercitar os direitos do titular, você pode acessar os formulários de requisição no link:\\\n[Solicitações e acompanhamento](https://www.shopfacil.com.br/_secure/institucional/lgpd/consulta)\n\nPara fazer gestão dos seus dados como alteração de informações pessoais, você pode acessar a qualquer momento a sua conta pelo menu no botão \"Minha Conta\" ou clicando abaixo:\\\n[Minha conta](https://www.shopfacil.com.br/_secure/account/#/profile)\n\nFicou com alguma dúvida? Entre em contato através dos números: 3003-6850 (Capitais e regiões metropolitanas) e 0800-726-6850 (Demais localidades). De segunda a sábado das 08h00 às 20h00 (exceto feriados nacionais)\n\nPode também entrar em contato através do Fale Conosco:\\\n[Fale Conosco](https://www.shopfacil.com.br/institucional/fale-conosco)\n\n<!--EndFragment-->"
}