{
  "title": "Política de entrega",
  "body": "<hr>\n<h5>Prazo e condições de entrega</h5>\n<p>O prazo de entrega inicia a partir da confirmação do pagamento do pedido, acrescentando 1 (um) dia útil, caso a compensação do pagamento via boleto tenha sido realizada após às 12h, para pagamentos via Pix a compensação é feita em até 2 horas. Este prazo é contado em dias úteis, portanto não são considerados sábados, domingos ou feriados. Nossas entregas são realizadas por parceiros de transporte de segunda à sexta-feira das 8h às 21h. Excepcionalmente, as entregas poderão ser realizadas aos sábados, domingos e feriados. Não será possível alterar o endereço de entrega após o envio do produto. Para facilitar a localização do transportador adicione o complemento de dados como ponto de referência, bloco, apartamento se for necessário.<br>&nbsp;</p>\n<hr>\n<h5>Caso tenha frete</h5>\n<p>O valor do frete da entrega dos produtos é calculado automaticamente pelo site no momento da compra, a partir do peso, volume e quantidade dos produtos adquiridos, assim como da distância entre nossos locais de distribuição e o local de entrega informado pelo cliente. A MacPremier, a seu exclusivo critério, poderá disponibilizar em seu site categorias especiais de frete, específicas para alguns produtos e para algumas localidades, de forma definitiva ou temporária. Neste caso, é possível que cada categoria ofereça preços e prazos de entrega diferentes, cabendo ao cliente escolher aquela categoria que atenda a suas expectativas.<br>&nbsp;</p>\n<hr>\n<p><strong>Em caso de atrasos</strong><br>Algumas situações excepcionais podem causar atrasos na entrega dos Produtos adquiridos, como a indicação de um endereço errado, incompleto ou inexistente ou a ocorrência de fatores naturais (chuvas, enchentes) ou humanos (greves, manifestações, acidentes), conhecidos como eventos de caso fortuito e força maior. Nestes casos, o GIRAFA fará o possível para manter o Cliente será informado via e-mail e SMS com relação ao problema que causou o atraso e para efetivar a entrega no menor prazo possível.</p>\n<p><strong>Ausência do recebedor</strong><br>Em caso de ausência do recebedor, a transportadora realizará mais 2 (duas) tentativas de entrega em dias e horários diferentes e se, mesmo assim, não conseguir entregar, o produto retornará ao Estoque. Para pedidos enviados por Correios, após as três tentativas de entrega sem sucesso, o produto ficará aguardando retirada na agência por até 07 dias corridos, sendo necessário comparecimento do comprador na agência indicada com documento com foto.<br>Para as modalidades de entrega retire na loja e click e retire, o recebedor será comunicado via e-mail e SMS assim que o pedido estiver disponível no ponto de retirada, sendo que permanecerá por 10 dias corridos. Não havendo a retirada, o produto retornará ao estoque.</p>\n<p>ATENÇÃO! Caso um pedido contenha mais de um produto, os itens poderão ser entregues separadamente. Esta situação está relacionada ao tamanho do produto e sua disponibilidade em nosso estoque.</p>\n<p><strong>Entrega para titular ou terceiros</strong><br>Para recebimento do(s) produto(s), é indispensável que haja uma pessoa autorizada no local para receber o(s) item(s), pois será necessário conferir no ato da entrega, se o produto está conforme o solicitado. Somente se o produto estiver em perfeitas condições, assine o comprovante e conclua o recebimento. Caso a entrega seja realizada a terceiros, como parentes e porteiros, oriente a pessoa responsável a conferir as condições da embalagem e do produto. Em caso de desacordo, recusar o recebimento, anotando o motivo no verso do Nota Fiscal e entre em contato imediatamente com a nossa Central de Relacionamento Girafa.</p>\n<p><strong>Entrega por retirada</strong><br>Para recebimento dos produtos na modalidade de entrega click e retire, será disponibilizado o QR Code para abertura do locker. Já a retirada por meio da modalidade retire na loja, somente o titular da compra munido de documento com foto poderá retirar o produto, assinando o comprovante de entrega.</p>\n<p>Avaria ou Entrega de produto em desacordo com o adquirido<br>Caso o produto apresente avarias ou desacordo com o produto adquirido, recuse a entrega e entre em contato imediatamente com a nossa Central de Relacionamento Girafa.<br>Estando o produto na modalidade click e retire, caso o produto apresente as situações acima, deverá o recebedor retirar e entrar em contato imediatamente com a nossa Central de Relacionamento Girafa.<br>Se o produto avariado for entregue, deverá o consumidor entrar em contato imediatamente com nossos canais de atendimento, e no caso de entrega do produto divergente do adquirido o prazo para entrar em contato com a Central de Relacionamento Girafa é de 7 (sete) dias corridos.</p>\n<p><strong>Serviços não inclusos</strong><br>O serviço de entrega do produto não engloba eventuais serviços de montagem ou desmontagem e, também não inclui o transporte de produtos por escada(s) ou guindaste(s), em locais que dificultem a entrega ou que possam acarretar danos à produto, ficando o Cliente ciente de que eventuais custos para isso deverão ser por ele arcados, em casos de entrega (as) em condomínio o entregador fica responsável em levar até a portaria e não até o apartamento do Cliente.</p>\n<p>Não nos responsabilizamos pela instalação de equipamentos eletrodomésticos, eletroeletrônicos, eletroportáteis e de informática. Ainda, informamos que é de total responsabilidade do Cliente, qualquer necessidade de instalação de acessórios para utilização do produto adquirido.</p>\n<p><strong>Autorização do Comprador</strong><br>O comprador autoriza o vendedor a pedir e receber, em favor do vendedor, pela via administrativa ou judicial, a restituição e o levantamento de depósitos judiciais dos valores relativos ao ICMS/DIFAL pagos ou depositados pelo vendedor na operação de compra e venda de produtos objeto do presente contrato, nos termos do art. 166 do Código Tributário Nacional.</p>\n<p>Central de Relacionamento Girafa:<br>Telefone 11 3704-4515<br>Whatsapp 11 3704-4515<br>Chat online ou email: atendimento@girafa.com.br</p>\n<p>&nbsp;</p>"
}